<template>
  <div class="articles">
    <h1>桂林市交通投资控股集团有限公司</h1>
    <h3>公司简介</h3>
    <p>桂林市交通投资控股集团公司，是一家集旅游、城市公共交通、投融资、工程建设、科技、物业管理等为一体的国有大中型企业，总资产81.16亿元，现有员工1800多人。公司下属全资子公司5家，参股、控股公司11家。近年来，集团公司在市委、市政府的大力支持下，投资参股了桂林银行，成为其最大的股东；承接了321国道、灌平高速路的建设；与平乐县政府合资组建了平乐弘润投资公司，公司成功转型为以旅游产业为核心，交通、金融、科技、服务为支撑的投资型企业集团。</p>
    <h3>【全资子公司】</h3>
    <p>桂林市公共交通集团有限公司，是桂林市唯一一家经营桂林市公共交通的公司，现有公共汽车728台，公交线路58条，线路覆盖桂林市六城区及灵川县。</p>
    <p>桂林市鼎翔旅游运输有限公司，主要经营旅游运输、出租车、车辆租赁、旅行社等业务。</p>
    <p>桂林鼎佳物业管理公司，是具有独立法人资格的三级物业服务企业，主要经营物业管理及服务、 车辆清洁、房屋和水电及附属设施维修、园林绿化管理、餐饮管理等。</p>
    <p>桂林市鼎金交通投资有限公司，主要经营工程建设和管理，现主要承接了321国道和灌平高速公路的建设和管理。</p>
    <h3>【控股、参股企业】</h3>
    <p>广西平乐弘润投资建设公司，是集团与平乐县政府合资组建的以投融资、基础建设、旅游开发、土地开发为一体的综合投资公司。</p>
    <p>桂林市鼎润石化有限公司，主要经营柴油、汽油批发零售，日用百货、食品、汽车配件的零售。</p>
    <p>桂林市鼎峰汽车投资有限公司，主要经营汽车销售等。</p>
    <p>其他参股公司有桂林市鼎耀信息科技有限公司、桂林市万事通卡信息发展有限责任公司、桂林市国投房产开发有限公司等。</p>
  </div>
</template>

<script>
export default {
    name: 'index',
    data() {
      return {}
    }
}
</script>

<style lang="scss">
.articles {
  h1 {
    text-align: center;
    font-size: 22px;
    font-weight: bold;
  }
  h3 {
    font-size: 18px;
    font-weight: 500;
    margin: 10px 0;
  }
  p{

  }
}
</style>
